tap "datawire/blackbird"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
cask "docker"
brew "bash-completion"
brew "clang-format"
brew "go"
brew "dep"
brew "git"
brew "hugo"
brew "jq"
brew "kube-ps1"
brew "mysql"
brew "neovim"
brew "protobuf"
brew "stern"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "datawire/blackbird/telepresence"
